<?php 
$title = "Политика конфиденциальности";
include_once("header.php") ?>
		<div class="s1">
			<div class="container w-container">
				<div class="s1-wrap"><img src="images/logo_gorynych.png" loading="lazy" sizes="(max-width: 991px) 100vw, 265px" srcset="images/logo_gorynych-p-500.png 500w, images/logo_gorynych.png 1818w" alt="" class="s1-logo">
					<div class="menu-block"><a href="/" aria-current="page" class="menu-link w--current">Горыныч</a><a href="/school.php" class="menu-link">Школа</a><a href="/malinovo.php" class="menu-link">Малиново</a><a href="/riding-hall.php" class="menu-link">Манеж</a><a href="/rentals.php" class="menu-link">аренда<br></a><a href="/shares.php" class="menu-link">Акции</a><a href="/photo.php" class="menu-link">фото</a><a href="/contacts.php" class="menu-link">Контакты</a></div>
					<div class="offers-wrap"><a href="/rentals.php" class="offers-link-block w-inline-block"><div class="offers-desc">Аренда домика</div><img src="images/Group20(2).png" loading="lazy" alt="" class="vektor-1"></a><a href="rentals.php" class="offers-link-block w-inline-block"><div class="offers-desc">запись на пастьбу</div><img src="images/Group20(3).png" loading="lazy" alt="" class="vektor-2"></a><a href="/shares.php" class="offers-link-block w-inline-block"><div class="offers-desc">наши акции</div><img src="images/gift201.png" loading="lazy" alt="" class="vektor-3"></a></div>
				</div>
			</div>
		</div>
		<div class="s2">
			<div class="container w-container">
				<div class="s2-wrap">
					<h1 class="h1">Политика конфиденциальности</h1>
					<p class="mt-5 mb-5">
<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт АТК Горыныч, (далее – Сайт) расположенный на доменном имени dogcamping.ru (а также его субдоменах), может получить о Пользователе во время использования сайта dogcamping.ru (а также его субдоменов), его программ и его продуктов.</p>

<p><b>1. Определение терминов</b></p>
<p>1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>

<p>1.1.1. «Администрация сайта» (далее – Администрация) – уполномоченные сотрудники на управление сайтом АТК Горыныч, которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>

<p>1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</p>

<p>1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

<p>1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>

<p>1.1.5. «АТК Горыныч» - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): dogcamping.ru, а также его субдоменах.</p>

<p>1.1.6. «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту АТК Горыныч, а также другие временные страницы, внизу который указана контактная информация Администрации.</p>

<p>1.1.5. «Пользователь сайта АТК Горыныч» (далее Пользователь) – лицо, имеющее доступ к сайту АТК Горыныч, посредством сети Интернет и использующее информацию, материалы и продукты сайта АТК Горыныч.</p>

<p>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>

<p>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на Сайт.</p>

<p><b>2. Общие положения</b></p>
<p>2.1. Использование сайта АТК Горыныч Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>

<p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта АТК Горыныч.</p>

<p>2.3. Настоящая Политика конфиденциальности применяется к сайту АТК Горыныч. Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте АТК Горыныч.</p>

<p>2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</p>

<p><b>3. Предмет политики конфиденциальности</b></p>
<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на сайте АТК Горыныч или при подписке на информационную e-mail рассылку.</p>

<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте АТК Горыныч и включают в себя следующую информацию:</p>
<p>3.2.1. фамилию, имя, отчество Пользователя;</p>
<p>3.2.2. контактный телефон Пользователя;</p>
<p>3.2.3. адрес электронной почты (e-mail)</p>
<p>3.2.4. место жительство Пользователя</p>
<p>3.2.5. фотографию (при необходимости)</p>

<p>3.3. Сайт защищает Данные, которые автоматически передаются при посещении страниц:</p>
<ul>
<li>- IP адрес;
<li>- информация из cookies;
<li>- информация о браузере
<li>- время доступа;
<li>- реферер (адрес предыдущей страницы).
</ul>

<p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации.</p>

<p>3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.</p>

<p>3.4. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. настоящей Политики конфиденциальности.</p>

<p><b>4. Цели сбора персональной информации пользователя</b></p>
<p>4.1. Персональные данные Пользователя Администрация может использовать в целях:</p>
<p>4.1.1. Идентификации Пользователя, зарегистрированного на сайте АТК Горыныч для его дальнейшей авторизации.</p>
<p>4.1.2. Предоставления Пользователю доступа к персонализированным данным сайта АТК Горыныч.</p>
<p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта АТК Горыныч, обработки запросов и заявок от Пользователя.</p>
<p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
<p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
<p>4.1.6. Создания учетной записи для использования частей сайта АТК Горыныч, если Пользователь дал согласие на создание учетной записи.</p>
<p>4.1.7. Уведомления Пользователя по электронной почте.</p>
<p>4.1.8. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием сайта АТК Горыныч.</p>
<p>4.1.9. Предоставления Пользователю с его согласия специальных предложений, новостной рассылки и иных сведений от имени сайта АТК Горыныч.</p>

<p><b>5. Способы и сроки обработки персональной информации</b></p>
<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>

<p>5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>

<p>5.3. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.</p>

<p>5.4. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>

<p>5.5. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

<p><b>6. Права и обязанности сторон</b></p>
<p>6.1. Пользователь вправе:</p>

<p>6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования сайта АТК Горыныч, и давать согласие на их обработку.</p>

<p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>

<p>6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав. Для этого достаточно уведомить Администрацию по указаному E-mail адресу.</p>

<p>6.2. Администрация обязана:</p>

<p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>

<p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. настоящей Политики Конфиденциальности.</p>

<p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>

<p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

<p><b>7. Ответственность сторон</b></p>
<p>7.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2. и 7.2. настоящей Политики Конфиденциальности.</p>

<p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несёт ответственность, если данная конфиденциальная информация:</p>
<p>7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
<p>7.2.2. Была получена от третьей стороны до момента её получения Администрацией Ресурса.</p>
<p>7.2.3. Была разглашена с согласия Пользователя.</p>

<p>7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь перечисленным, включая полную ответственность за содержание и форму материалов.</p>

<p>7.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными, тексты и т. д.), к которой он может иметь доступ как к части сайта АТК Горыныч, несет лицо, предоставившее такую информацию.</p>

<p>7.5. Пользователь соглашается, что информация, предоставленная ему как часть сайта АТК Горыныч, может являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию на сайте АТК Горыныч.
Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.</p>

<p>7.6. В отношение текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на сайте АТК Горыныч) допускается их распространение при условии, что будет дана ссылка на Сайт.</p>

<p>7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, содержащихся на сайте АТК Горыныч или передаваемых через него.</p>

<p>7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на сайте.</p>

<p>7.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на сайте АТК Горыныч, включая, но не ограничиваясь: информацию, защищенную авторским правом, без прямого согласия владельца авторского права.</p>

<p><b>8. Разрешение споров</b></p>
<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании спора).</p>

<p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде уведомляет заявителя претензии о результатах рассмотрения претензии.</p>

<p>8.3. При не достижении соглашения спор будет передан на рассмотрение Александровского городского суда Владимирской области.</p>

<p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией применяется действующее законодательство Российской Федерации.</p>

<p><b>9. Дополнительные условия</b></p>
<p>9.1. Администрация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>

<p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте АТК Горыныч, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>

<p>9.3. Все предложения или вопросы касательно настоящей Политики конфиденциальности следует сообщать по адресу: <a href="mailto:gorynychclub@gmail.com">gorynychclub@gmail.com</a></p>

<p>9.4. Действующая Политика конфиденциальности размещена на странице по адресу <a href="https://dogcamping.ru/policy.php">https://dogcamping.ru/policy.php</a></p>



<p><b>ИП Бактимирова Т.В., ОГРН 321332800036333</b></p>

<h3>Реквизиты юридического лица</h3>
					<p class="mt-3 mb-5">Наименование ИП: Индивидуальный предприниматель БАКТИМИРОВА ТАТЬЯНА ВИКТОРОВНА<br>
                    Адрес: 601632, Владимирская область, Александровский , 03 Махра, Заречная, 46<br>
                    ИНН: 490904206589<br>
                    ОГРНИП: 321332800036333<br>
                    Расчётный счёт: 40802810610000031602<br>
                    БИК: 041708602<br>
                    Банк: Индивидуальный предприниматель БАКТИМИРОВА ТАТЬЯНА ВИКТОРОВНА<br>
                    Корр. счёт: 30101810000000000602</p>

</p>
				</div>
			</div>
		</div>
<?php include_once("footer.php") ?>
